Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# MOBILEME_ACCOUNT_MISSING_INFO_DYNAMIC_TITLE
source: Account Update Required
ar: مطلوب تحديث الحساب
bg: Изисква се обновяване на регистрацията
ca: Actualització de compte necessària
cs: Je požadována aktualizace
da: Kontoopdatering kræves
de: Accountaktualisierung erforderlich
el: Απαιτείται ενημέρωση λογαριασμού
es: Actualización de cuenta necesaria
es_419: Actualización de cuenta necesaria
fi: Vaatii tilipäivityksen
fr: Mise à jour du compte requise
fr_ca: Mise à jour du compte requise
he: יש לעדכן את החשבון
hi: खाता अपडेट करना आवश्यक है
hr: Račun se treba ažurirati
hu: Fiókfrissítés szükséges
id: Pembaruan Akun Diperlukan
it: Richiesto aggiornamento account
ja: アカウントのアップデートが必要
kk: Аккаунтты жаңарту қажет
ko: 계정 업데이트 필요함
lt: Reikia atnaujinti paskyrą
ms: Kemas Kini Akaun Diperlukan
nb: Kontooppdatering kreves
nl: Account moet worden bijgewerkt
pl: Wymagane uaktualnienie konta
pt_br: Atualização de Conta Necessária
pt_pt: Atualização de conta necessária
ro: Actualizare cont necesară
ru: Требуется обновление учетной записи
sk: Vyžaduje sa aktualizácia účtu
sl: Zahtevana je posodobitev računa
sv: Kontouppdatering krävs
th: ต้องอัปเดตบัญชี
tr: Hesap Güncelleme Gerekli
uk: Потрібне оновлення запису
vi: Yêu cầu Cập nhật Tài khoản
zh_cn: 要求更新账户
zh_hk: 帳户需要更新
zh_tw: 需要帳號更新

# MOBILEME_AUTHENTICATION_FAILED_MESSAGE
source: Your Apple ID or password is incorrect.
ar: ‏Apple ID الخاص بك أو كلمة السر غير صحيحة.
bg: Вашият Apple ID или парола не са правилни.
ca: L’ID d’Apple o la contrasenya són incorrectes.
cs: Zadané Apple ID nebo heslo je nesprávné.
da: Dit Apple-id eller din adgangskode er forkert.
de: Die Apple‑ID oder das Passwort ist falsch.
el: Το Apple ID ή το συνθηματικό σας είναι λανθασμένο.
es: El ID de Apple o la contraseña son incorrectos.
es_419: Tu Apple ID o contraseña son incorrectos.
fi: Virheellinen Apple ID tai salasana.
fr: Votre identifiant Apple ou votre mot de passe est incorrect.
fr_ca: Votre identifiant Apple ou votre mot de passe est incorrect.
he: ה-Apple ID או הסיסמה לא היו נכונים.
hi: आपकी Apple ID या पासवर्ड ग़लत है।
hr: Netočan Apple ID ili lozinka.
hu: Helytelen Apple ID vagy jelszó.
id: ID Apple atau kata sandi Anda salah.
it: L’ID Apple o la password non sono corretti.
ja: Apple IDまたはパスワードが正しくありません。
kk: Apple ID аккаунты немесе құпиясөз қате.
ko: Apple ID 또는 암호가 올바르지 않습니다.
lt: Neteisingas „Apple ID“ arba slaptažodis.
ms: Apple ID atau kata laluan anda salah.
nb: Du oppga feil Apple‑ID eller passord.
nl: De Apple ID of het wachtwoord is onjuist.
pl: Apple ID lub hasło są nieprawidłowe.
pt_br: Sua senha ou seu ID Apple foram digitados incorretamente.
pt_pt: O ID Apple ou a palavra‑passe estão incorretos.
ro: Ați introdus greșit ID-ul Apple sau parola.
ru: Неверный Apple ID или пароль.
sk: Vaše Apple ID alebo heslo je nesprávne.
sl: Račun Apple ID ali geslo nista pravilna.
sv: Ditt Apple-ID eller lösenord är felaktigt.
th: Apple ID หรือรหัสผ่านของคุณไม่ถูกต้อง
tr: Apple kimliğiniz veya parolanız doğru değil.
uk: Хибний Apple ID чи пароль.
vi: ID Apple hoặc mật khẩu của bạn không đúng.
zh_cn: 你的Apple ID或密码不正确。
zh_hk: 你的Apple ID或密碼不正確。
zh_tw: 你的Apple ID或密碼不正確。

# MOBILEME_AUTHENTICATION_FAILED_MESSAGE_REBRAND
source: Your Apple Account or password is incorrect.
ar: هناك خطأ في حساب Apple أو كلمة السر.
bg: Вашата Apple регистрация или парола не са правилни.
ca: El compte d’Apple o la contrasenya no són correctes.
cs: Nesprávný účet Apple nebo heslo.
da: Apple‑konto eller adgangskode er forkert.
de: Dein Apple Account oder dein Passwort ist falsch.
el: Ο λογαριασμός Apple ή το συνθηματικό σας είναι λανθασμένο.
es: La cuenta de Apple o la contraseña son incorrectas.
es_419: La cuenta de Apple o la contraseña son incorrectas.
fi: Virheellinen Apple-tili tai salasana.
fr: Votre compte Apple ou votre mot de passe est incorrect.
fr_ca: Votre compte Apple ou votre mot de passe est incorrect.
he: פרטי חשבון ה-Apple או הסיסמה שלך אינם נכונים.
hi: आपका Apple खाता या पासवर्ड ग़लत है।
hr: Vaš Apple račun ili lozinka nisu točni.
hu: Az Apple‑fiók vagy a jelszó helytelen.
id: Akun Apple atau kata sandi Anda salah.
it: L’Apple Account o la password non sono corretti.
ja: Apple Accountまたはパスワードが正しくありません。
kk: Apple аккаунты немесе құпиясөз қате.
ko: Apple 계정 또는 암호가 올바르지 않습니다.
lt: Neteisinga jūsų „Apple“ paskyra arba slaptažodis.
ms: Akaun Apple atau kata laluan anda salah.
nb: Apple-kontoen eller passordet er feil.
nl: Je Apple Account of wachtwoord is onjuist.
pl: Podane konto Apple lub hasło są nieprawidłowe.
pt_br: Sua senha ou Conta Apple está incorreta.
pt_pt: A conta Apple ou a palavra‑passe está incorreta.
ro: Ați introdus greșit contul Apple sau parola.
ru: Неверное имя или пароль учетной записи Apple.
sk: Váš Apple účet alebo heslo je nesprávne.
sl: Račun Apple ali geslo ni pravilno.
sv: Ditt Apple‑konto eller lösenord är felaktigt.
th: บัญชี Apple หรือรหัสผ่านของคุณไม่ถูกต้อง
tr: Apple Hesabı’nız veya parolanız doğru değil.
uk: Неправильний обліковий запис Apple чи пароль.
vi: Tài khoản Apple hoặc mật khẩu của bạn không đúng.
zh_cn: 你的Apple账户或密码不正确。
zh_hk: 你的Apple帳户或密碼不正確。
zh_tw: 你的「Apple帳號」或密碼不正確。

# MOBILEME_CREATE_UNAVAILABLE_DYNAMIC_TITLE
source: Cannot Sign In
ar: لا يمكن تسجيل الدخول
bg: Не може да влезете
ca: No es pot iniciar sessió
cs: Nelze se přihlásit
da: Kan ikke logge ind
de: Anmeldung nicht möglich
el: Δεν είναι δυνατή η σύνδεση
es: No se puede iniciar sesión
es_419: Imposible iniciar sesión
fi: Ei voida kirjautua sisään
fr: Connexion impossible
fr_ca: Connexion impossible
he: לא ניתן להתחבר
hi: साइन इन नहीं हो सकता है
hr: Prijava nije uspjela
hu: Nem lehet bejelentkezni
id: Tidak Dapat Masuk
it: Impossibile accedere
ja: サインインできません
kk: Жүйеге кіру мүмкін емес
ko: 로그인할 수 없음
lt: Negalima prisijungti
ms: Tidak Boleh Mendaftar Masuk
nb: Kan ikke logge på
nl: Inloggen niet mogelijk
pl: Błąd logowania
pt_br: Não é possível iniciar a sessão
pt_pt: Não foi possível iniciar sessão
ro: Autentificare imposibilă
ru: Сбой при входе
sk: Nie je možné sa prihlásiť
sl: Vpis ni mogoč
sv: Kan inte logga in
th: ไม่สามารถลงชื่อเข้าได้
tr: Giriş Yapılamıyor
uk: Не вдається увійти
vi: Không thể Đăng nhập
zh_cn: 无法登录
zh_hk: 無法登入
zh_tw: 無法登入

# MOBILEME_INVALID_SIGNATURE_DYNAMIC_TITLE
source: Validation Failed
ar: فشل التحقق
bg: Неуспешна валидация
ca: Error de validació
cs: Ověřování selhalo
da: Godkendelse mislykkedes
de: Überprüfung fehlgeschlagen
el: Απέτυχε η επαλήθευση
es: Error de validación
es_419: Error de validación
fi: Vahvistus epäonnistui
fr: Échec de la validation
fr_ca: Échec de la validation
he: האימות נכשל
hi: वैलिडेशन विफल
hr: Provjera nije uspjela
hu: Érvényesítés sikertelen
id: Validasi Gagal
it: Convalida non riuscita
ja: 確認できませんでした
kk: Тексеру сәтсіз аяқталды
ko: 확인 실패
lt: Nepavyko patvirtinti
ms: Pengesahan Gagal
nb: Validering mislyktes
nl: Validatie mislukt
pl: Błąd sprawdzania poprawności
pt_br: A Validação Falhou
pt_pt: A validação falhou.
ro: Validare eșuată
ru: Сбой проверки
sk: Overovanie zlyhalo
sl: Preverjanje ni uspelo
sv: Bekräftelse misslyckades
th: การตรวจสอบไม่ผ่าน
tr: Doğrulanamadı
uk: Не підтверджено
vi: Không Phê duyệt được
zh_cn: 验证失败
zh_hk: 驗證失敗
zh_tw: 驗證失敗

# MOBILEME_PAID_ACCOUNT_LAPSED_DYNAMIC_TITLE
source: Paid Account Expired
ar: انتهت صلاحية الحساب المدفوع
bg: Платената регистрация е изтекла
ca: Compte de pagament caducat
cs: Předplacený účet vypršel
da: Betalt konto udløbet
de: Bezahlter Account abgelaufen
el: Ο επί πληρωμής λογαριασμός έληξε
es: Cuenta de pago caducada
es_419: Cuenta de pago vencida
fi: Maksullinen tili vanhentunut
fr: Compte payant expiré
fr_ca: Compte payant expiré
he: פג תוקף המינוי בתשלום
hi: सशुल्क खाते की समय सीमा समाप्त
hr: Plaćeni račun je istekao
hu: Fizetős fiók lejárt
id: Akun Berbayar Kedaluwarsa
it: Account a pagamento scaduto
ja: 有料アカウントの契約期間が終了しています
kk: Ақылы аккаунттың қызмет ету мерзімі аяқталды
ko: 유료 계정 만료됨
lt: Mokama paskyra nebegalioja
ms: Akaun Berbayar Tamat Tempoh
nb: Betalt konto utløpt
nl: Betaalde account verlopen
pl: Konto płatne wygasło
pt_br: A Conta Paga Expirou
pt_pt: Conta paga caducada
ro: Cont plătit expirat
ru: Срок действия платной учетной записи истек
sk: Platený účet vypršal
sl: Plačljivi račun je potekel
sv: Det betalda kontot har löpt ut
th: บัญชีชำระเงินหมดอายุแล้ว
tr: Ücretli Hesabın Süresi Dolmuş
uk: Термін дії платного запису завершився
vi: Tài khoản Trả tiền Đã hết hạn
zh_cn: 付费账户已过期
zh_hk: 收費帳户已過期
zh_tw: 付費帳號已過期

# MOBILEME_PAID_ACCOUNT_LAPSED_TITLE
source: Paid Account Expired
ar: انتهت صلاحية الحساب المدفوع
bg: Платената регистрация е изтекла
ca: Compte de pagament caducat
cs: Předplacený účet vypršel
da: Betalt konto udløbet
de: Bezahlter Account abgelaufen
el: Ο επί πληρωμής λογαριασμός έληξε
es: Cuenta de pago caducada
es_419: Cuenta de pago vencida
fi: Maksullinen tili vanhentunut
fr: Compte payant expiré
fr_ca: Compte payant expiré
he: פג תוקף המינוי בתשלום
hi: सशुल्क खाते की समय सीमा समाप्त
hr: Plaćeni račun je istekao
hu: Fizetős fiók lejárt
id: Akun Berbayar Kedaluwarsa
it: Account a pagamento scaduto
ja: 有料アカウントの契約期間が終了しています
kk: Ақылы аккаунттың қызмет ету мерзімі аяқталды
ko: 유료 계정 만료됨
lt: Mokama paskyra nebegalioja
ms: Akaun Berbayar Tamat Tempoh
nb: Betalt konto utløpt
nl: Betaalde account verlopen
pl: Konto płatne wygasło
pt_br: A Conta Paga Expirou
pt_pt: Conta paga caducada
ro: Cont plătit expirat
ru: Срок действия платной учетной записи истек
sk: Platený účet vypršal
sl: Plačljivi račun je potekel
sv: Det betalda kontot har löpt ut
th: บัญชีชำระเงินหมดอายุแล้ว
tr: Ücretli Hesabın Süresi Dolmuş
uk: Термін дії платного запису завершився
vi: Tài khoản Trả tiền Đã hết hạn
zh_cn: 付费账户已过期
zh_hk: 收費帳户已過期
zh_tw: 付費帳號已過期

# MOBILEME_REGION_DENIED_DYNAMIC_TITLE
source: Unavailable
ar: غير متوفر
bg: Недостъпно
ca: No disponible
cs: Není k dispozici
da: Utilgængelig
de: Nicht verfügbar
el: Δεν διατίθεται
es: No disponible
es_419: No disponible
fi: Ei käytettävissä
fr: Indisponible
fr_ca: Non disponible
he: לא זמין
hi: अनुपलब्ध
hr: Nije dostupno
hu: Nem érhető el
id: Tidak Tersedia
it: Non disponibile
ja: 利用できません
kk: Қолжетімсіз
ko: 사용할 수 없음
lt: Neprieinama
ms: Tidak Tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступен
sk: Nedostupné
sl: Ni na voljo
sv: Ej tillgänglig
th: ไม่ให้ใช้
tr: Kullanılamıyor
uk: Недоступний
vi: Không khả dụng
zh_cn: 不可用
zh_hk: 無法使用
zh_tw: 無法使用

# MOBILEME_TERMS_OF_SERVICE_UPDATE_DYNAMIC_TITLE
source: Terms of Service
ar: شروط الخدمة
bg: Условия на ползване
ca: Condicions del servei
cs: Podmínky služby
da: Tjenestevilkår
de: Nutzungsbedingungen
el: Όροι υπηρεσίας
es: Condiciones de servicio
es_419: Condiciones de servicio
fi: Käyttöehdot
fr: Conditions de service
fr_ca: Conditions de service
he: תקנון
hi: सेवा की शर्तें
hr: Uvjeti usluge
hu: Szolgáltatási feltételek
id: Syarat Layanan
it: Termini del servizio
ja: 利用規約
kk: Қызмет көрсету шарттары
ko: 서비스 약관
lt: Paslaugos teikimo sąlygos
ms: Syarat Perkhidmatan
nb: Tjenestevilkår
nl: Servicevoorwaarden
pl: Warunki korzystania z serwisu
pt_br: Termos do Serviço
pt_pt: Termos de Serviço
ro: Condiții de utilizare
ru: Условия обслуживания
sk: Zmluvné podmienky
sl: Pogoji storitve
sv: Användarvillkor
th: ข้อกำหนดการให้บริการ
tr: Hizmet Kullanım Şartları
uk: Умови надання послуг
vi: Điều khoản Dịch vụ
zh_cn: 服务条款
zh_hk: 服務條款
zh_tw: 服務條款

# MOBILEME_UNSUPPORTED_DEVICE_DYNAMIC_TITLE
source: Device Not Supported
ar: الجهاز غير مدعوم
bg: Устройството не се поддържа
ca: Dispositiu no compatible
cs: Nepodporované zařízení
da: Enhed understøttes ikke
de: Gerät wird nicht unterstützt
el: Η συσκευή δεν υποστηρίζεται
es: Dispositivo incompatible
es_419: Dispositivo incompatible
fi: Laitetta ei tueta
fr: Appareil non pris en charge
fr_ca: Appareil non pris en charge
he: מכשיר זה אינו נתמך
hi: डिवाइस समर्थित नहीं है
hr: Uređaj nije podržan
hu: Nem támogatott eszköz
id: Perangkat Tidak Didukung
it: Dispositivo non supportato
ja: 対応していないデバイス
kk: Құрылғыға қолдау көрсетілмейді
ko: 지원되지 않는 기기
lt: Įrenginys nepalaikomas
ms: Peranti Tidak Disokong
nb: Enheten støttes ikke
nl: Apparaat niet ondersteund
pl: Urządzenie nie obsługiwane
pt_br: Dispositivo Incompatível
pt_pt: Dispositivo não suportado
ro: Dispozitiv incompatibil
ru: Устройство не поддерживается
sk: Nepodporované zariadenie
sl: Naprava ni podprta
sv: Enheten stöds inte
th: ไม่รองรับอุปกรณ์
tr: Aygıt Desteklenmiyor
uk: Пристрій не підтримується
vi: Không Hỗ trợ Thiết bị
zh_cn: 不支持的设备
zh_hk: 不支援裝置
zh_tw: 不支援裝置

source: Next
ar: التالي
bg: Следващ
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_419: Siguiente
fi: Seuraava
fr: Suivant
fr_ca: Suivant
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
kk: Келесі
ko: 다음
lt: Toliau
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Seguinte
pt_pt: Seguinte
ro: Înainte
ru: Далее
sk: Ďalej
sl: Naprej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_cn: 下一步
zh_hk: 下一步
zh_tw: 下一步

# NOT_AN_ICLOUD_ACCOUNT_MESSAGE
source: Go to icloud.com on your computer to move your information to iCloud.
ar: اذهب إلى icloud.com على كمبيوترك لنقل معلوماتك إلى iCloud.
bg: Отидете на icloud.com на вашия компютър, за да преместите вашата информация в iCloud.
ca: Per traslladar la informació a l’iCloud, ves a icloud.com a l’ordinador.
cs: Chcete‑li přesunout svá data na iCloud, přejděte na svém počítači na icloud.com.
da: Gå til icloud.com på computeren for at flytte dine oplysninger til iCloud.
de: Besuche „icloud.com“ auf deinem Computer, um deine Daten auf iCloud zu übertragen.
el: Επισκεφθείτε το icloud.com στον υπολογιστή σας για να μετακινήσετε τις πληροφορίες σας στο iCloud.
es: Ve a icloud.com desde el ordenador para trasladar tu información a iCloud.
es_419: Ve a icloud.com desde tu computadora para trasladar tu información a iCloud.
fi: Siirrä tietosi iCloudiin käymällä tietokoneella osoitteessa icloud.com.
fr: Allez sur icloud.com sur votre ordinateur pour déplacer vos informations vers iCloud.
fr_ca: Allez sur icloud.com sur votre ordinateur pour déplacer vos informations vers iCloud.
he: היכנס/י לאתר icloud.com במחשב על-מנת להעביר את המידע שלך ל-iCloud.
hi: iCloud पर अपनी जानकारी मूव करने के लिए अपने कंप्यूटर से icloud.com पर जाएँ।
hr: Posjetite icloud.com na računalu kako biste premjestili vaše informacije na iCloud.
hu: Látogasson el az icloud.com oldalra a számítógépen, hogy áthelyezze az adatait az iCloudra.
id: Buka icloud.com di komputer Anda untuk memindahkan informasi Anda ke iCloud.
it: Vai su icloud.com dal computer per trasferire i tuoi dati su iCloud.
ja: コンピュータでicloud.comにアクセスして、情報をiCloudに移行してください。
kk: Ақпаратты iCloud сервисіне көшіру үшін компьютерде icloud.com сайтына өтіңіз.
ko: 컴퓨터에서 icloud.com으로 이동하여 사용자의 정보를 iCloud로 옮기십시오.
lt: Naudodamiesi kompiuteriu apsilankykite interneto svetainėje icloud.com, kad perkeltumėte savo informaciją į „iCloud“.
ms: Pergi ke icloud.com pada komputer anda untuk mengalihkan maklumat anda ke iCloud.
nb: Gå til icloud.com på datamaskinen for å flytte informasjon til iCloud.
nl: Ga naar icloud.com op je computer om je gegevens naar iCloud over te zetten.
pl: Aby przenieść swoje dane do iCloud, przejdź do icloud.com na komputerze.
pt_br: Visite icloud.com em seu computador para migrar suas informações para o iCloud.
pt_pt: No computador, aceda a @icloud.com para mover a sua informação para iCloud.
ro: Accesați icloud.com de pe computerul dvs. pentru a vă muta informațiile pe iCloud.
ru: Перейдите на icloud.com на компьютере для перемещения своей информации в iCloud.
sk: Ak chcete presunúť svoje informácie na iCloud, otvorte na počítači stránku icloud.com.
sl: V računalniku odprite icloud.com in premaknite svoje podatke v storitev iCloud.
sv: Flytta informationen till iCloud genom att gå till icloud.com på datorn.
th: ไปที่ icloud.com บนเครื่องคอมพิวเตอร์ของคุณเพื่อย้ายข้อมูลของคุณไปยัง iCloud
tr: Bilgilerinizi iCloud’a taşımak için bilgisayarınızda icloud.com adresine gidin.
uk: Зайдіть на вебсайт @icloud.com зі свого компʼютера, щоб перемістити свої дані до iCloud.
vi: Truy cập vào icloud.com trên máy tính của bạn để chuyển thông tin sang iCloud.
zh_cn: 在电脑上前往icloud.com来将你的信息移到iCloud。
zh_hk: 於電腦前往icloud.com以將資料轉移到iCloud。
zh_tw: 前往電腦上的icloud.com來將資訊移轉到iCloud。

# NOT_AN_ICLOUD_ACCOUNT_TITLE
source: Move Your MobileMe Account to iCloud
ar: قم بنقل حساب MobileMe الخاص بك إلى iCloud
bg: Преместете вашата регистрация MobileMe в iCloud
ca: Trasllat del compte MobileMe a l’iCloud
cs: Přesuňte svůj účet MobileMe na iCloud
da: Flyt din MobileMe-konto til iCloud
de: Wechsele deinen MobileMe-Account zu iCloud.
el: Μεταφορά του λογαριασμού MobileMe σας στο iCloud
es: Traslada tu cuenta de MobileMe a iCloud
es_419: Traslada tu cuenta MobileMe a iCloud
fi: Siirrä MobileMe-tilisi iCloudiin
fr: Déplacer votre compte MobileMe vers iCloud
fr_ca: Déplacer votre compte MobileMe vers iCloud
he: העברת חשבון ה-MobileMe שלך ל-iCloud
hi: अपने MobileMe खाते को iCloud में मूव करें
hr: Premjestite vaš MobileMe račun na iCloud
hu: A MobileMe-fiókjának áthelyezése az iCloudra
id: Pindahkan Akun MobileMe Anda ke iCloud
it: Sposta l’account MobileMe su iCloud
ja: MobileMeアカウントを iCloudに移行してください
kk: MobileMe аккаунтын iCloud сервисіне көшіру
ko: MobileMe 계정을 iCloud로 옮기기
lt: Perkelkite savo „MobileMe“ paskyrą į „iCloud“
ms: Alihkan Akaun MobileMe Anda ke iCloud
nb: Flytt MobileMe-kontoen din til iCloud
nl: Zet je MobileMe-account over naar iCloud
pl: Przenieś swoje konto MobileMe do iCloud
pt_br: Migre Sua Conta MobileMe para o iCloud
pt_pt: Mova a conta MobileMe para iCloud
ro: Mutare cont MobileMe pe iCloud
ru: Перенесите свою учетную запись MobileMe в iCloud
sk: Presuňte svoj MobileMe účet na iCloud
sl: Premik računa MobileMe v storitev iCloud
sv: Flytta MobileMe-kontot till iCloud
th: ย้ายบัญชี MobileMe ของคุณไปยัง iCloud
tr: MobileMe Hesabınızı iCloud’a Taşıyın
uk: Перемістіть свій запис MobileMe до iCloud
vi: Chuyển Tài khoản MobileMe của bạn sang iCloud
zh_cn: 将你的MobileMe账户移到iCloud
zh_hk: 將MobileMe帳户轉移至iCloud
zh_tw: 將MobileMe帳號移轉到iCloud

source: Not Now
ar: ليس الآن
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
es_419: Ahora no
fi: Ei nyt
fr: Plus tard
fr_ca: Plus tard
he: לא כעת
hi: अभी नहीं
hr: Ne sada
hu: Most nem
id: Nanti
it: Non ora
ja: 今はしない
kk: Қазір емес
ko: 지금 안 함
lt: Ne dabar
ms: Bukan Sekarang
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora Não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Neskôr
sl: Ne zdaj
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Sonra
uk: Не зараз
vi: Để sau
zh_cn: 以后
zh_hk: 稍後決定
zh_tw: 稍後再說

source: OK
ar: موافق
bg: ОК
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

source: Open Passwords App
ar: فتح تطبيق كلمات السر
bg: Отвори приложението Пароли
ca: Obre l’app Contrasenyes
cs: Otevřít aplikaci Hesla
da: Åbn appen Adgangskoder
de: Passwörter-App öffnen
el: Άνοιγμα συνθηματικών
es: Abrir la app Contraseñas
es_419: Abrir app Contraseñas
fi: Avaa Salasanat-appi
fr: Ouvrir l’app Mots de passe
fr_ca: Ouvrir l’app Mots de passe
he: פתיחת היישום ״סיסמאות״
hi: पासवर्ड ऐप खोलें
hr: Otvori aplikaciju Lozinke
hu: Jelszavak app megnyitása
id: Buka App Kata Sandi
it: Apri l’app Password
ja: パスワードアプリを開く
kk: «Құпиясөздер» қолданбасын ашу
ko: 암호 앱 열기
lt: Atidaryti programą „Slaptažodžiai“
ms: Buka App Kata Laluan
nb: Åpne Passord-appen
nl: Open Wachtwoorden-app
pl: Otwórz aplikację Hasła
pt_br: Abrir App Senhas
pt_pt: Abrir aplicação Palavras‑passe
ro: Deschideți aplicația Parole
ru: Открыть приложение «Пароли»
sk: Otvoriť apku Heslá
sl: Odpri aplikacijo Gesla
sv: Öppna appen Lösenord
th: เปิดแอปรหัสผ่าน
tr: Parolalar Uygulamasını Aç
uk: Відкрити програму «Паролі»
vi: Mở ứng dụng Mật khẩu
zh_cn: 打开“密码”App
zh_hk: 開啟「密碼」App
zh_tw: 打開「密碼」App

source: Password
ar: كلمة السر
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Συνθηματικό
es: Contraseña
es_419: Contraseña
fi: Salasana
fr: Mot de passe
fr_ca: Mot de passe
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata Sandi
ja: パスワード
kk: Құпиясөз
ko: 암호
lt: Slaptažodis
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra‑passe
ro: Parolă
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord
th: รหัสผ่าน
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_cn: 密码
zh_hk: 密碼
zh_tw: 密碼

# PASSWORD_PLACEHOLDER
source: password
ar: كلمة السر
bg: парола
ca: contrasenya
cs: heslo
da: adgangskode
de: Passwort
el: συνθηματικό
es: contraseña
es_419: contraseña
fi: salasana
fr: mot de passe
fr_ca: mot de passe
he: סיסמה
hi: पासवर्ड
hr: lozinka
hu: jelszó
id: kata sandi
ja: パスワード
kk: құпиясөз
ko: 암호
lt: slaptažodis
ms: kata laluan
nb: passord
nl: wachtwoord
pl: hasło
pt_br: senha
pt_pt: palavra‑passe
ro: parolă
ru: пароль
sk: heslo
sl: geslo
sv: lösenord
th: รหัสผ่าน
tr: parola
uk: пароль
vi: mật khẩu
zh_cn: 密码
zh_hk: 密碼
zh_tw: 密碼

# PASSWORD_REQUIRED_TITLE
source: Password Required
ar: مطلوب كلمة السر
bg: Изисква се парола
ca: Cal una contrasenya
cs: Je požadováno heslo
da: Adgangskode kræves
de: Passwort erforderlich
el: Απαιτείται συνθηματικό
es: Contraseña obligatoria
es_419: Contraseña obligatoria
fi: Salasana vaaditaan
fr: Mot de passe requis
fr_ca: Mot de passe requis
he: נדרשת סיסמה
hi: पासवर्ड आवश्यक
hr: Potrebna je lozinka
hu: Jelszó szükséges
id: Kata Sandi Diperlukan
it: Password richiesta
ja: パスワードが必要です
kk: Құпиякод қажет
ko: 암호가 필요함
lt: Reikia slaptažodžio
ms: Kata Laluan Diperlukan
nb: Passord kreves
nl: Wachtwoord vereist
pl: Wymagane hasło
pt_br: Senha Obrigatória
pt_pt: É necessária palavra‑passe
ro: Parolă necesară
ru: Требуется пароль
sk: Vyžaduje sa heslo
sl: Zahtevan je vnos gesla
sv: Lösenord krävs
th: ต้องใช้รหัสผ่าน
tr: Parola Gerekli
uk: Потрібний пароль
vi: Yêu cầu Mật khẩu
zh_cn: 需要密码
zh_hk: 需要密碼
zh_tw: 需要密碼
